
/* Class = "NSButtonCell"; title = "Skicka min status till alla användare"; ObjectID = "262"; */
"262.title" = "Skicka min status till alla användare";

/* Class = "NSButtonCell"; title = "Använd UDP"; ObjectID = "263"; */
"263.title" = "Använd UDP";

/* Class = "NSButtonCell"; title = "SIP-proxy:"; ObjectID = "264"; */
"264.title" = "SIP-proxy:";

/* Class = "NSTextFieldCell"; title = "Anslutning:"; ObjectID = "266"; */
"266.title" = "Anslutning:";

/* Class = "NSTextFieldCell"; title = "Användare:"; ObjectID = "267"; */
"267.title" = "Användare:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Domän:"; ObjectID = "269"; */
"269.title" = "Domän:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "272"; */
"272.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Smeknamn:"; ObjectID = "273"; */
"273.title" = "Smeknamn:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
